/* No comment provided by engineer. */
"Audio" = "Audio";

/* No comment provided by engineer. */
"Burning CD" = "Burning CD";

/* No comment provided by engineer. */
"Burning failed" = "Burning failed";

/* No comment provided by engineer. */
"Burning image file to CD" = "Burning image file to CD";

/* No comment provided by engineer. */
"Burning with the cdrdao subsystem has failed.\nTechnical error information:\n%@" = "Burning with the cdrdao subsystem has failed.\nTechnical error information:\n%@";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Raw Data" = "Raw Data";

/* No comment provided by engineer. */
"Reading CD data" = "Reading CD data";

/* No comment provided by engineer. */
"Reading CD session %d into an image file" = "Reading CD session %d into an image file";

/* No comment provided by engineer. */
"Reading DVD Data" = "Reading DVD Data";

/* No comment provided by engineer. */
"Reading entire DVD in into an image" = "Reading entire DVD in into an image";

/* in progress panel (short text part) */
"Reading source medium" = "Reading source medium";

/* file system type */
"Unknown" = "Unknown";

/* in progress panel (long text part) */
"Unlocking drive" = "Unlocking drive";

/* No comment provided by engineer. */
"Vendor Specific" = "Vendor Specific";

/* No comment provided by engineer. */
"%.0f KB" = "%.0f KB";

/* No comment provided by engineer. */
"%.2f GB" = "%.2f GB";

/* No comment provided by engineer. */
"%.2f MB" = "%.2f MB";

/* No comment provided by engineer. */
"%qu B" = "%qu B";
